@extends('layouts.master')

@section('content')

  <section>
<div class="container">
  <div class="row">

    <div class="col l12 s12 m12">
      <h2 class="its_poik_rob">ЭКСПЕРТНЫЙ СОВЕТ</h2>
      <p class="its_1">Успех Агентства инновационного развития во многом зависит от совета экспертов, которых мы привлекаем для решения основных задач в наших проектах и мероприятий. Это — люди, которые имеют большой практический опыт в различных сферах: профессиональные
        преподаватели-практики, бизнес-тренеры, предприниматели, владельцы среднего и крупного бизнеса, топ-менеджеры корпораций. Цель каждого из них — качественная подготовка будущих партнеров и коллег. Именно поэтому их работа и выступления дают максимальные
        результаты для участников программ Агентства инновационного развития.</p>
    </div>



    <div class="col l4 s12 m12">
      <div class="card fjsljdglsjg">
        <div class="card-image">
          <img src="assets/img/q1.jpg" class="responsive-img filter_1">

        </div>
        <div class="card-content">
          <p class="its_1">АЛЕКСАНДР РУМЯНЦЕВ</p>
          <p class="ahahha_5">Александр Румянцев стал партнером программы «IT-START» Венчурный инвестор Александр Румянцев станет экспертом стартап-хакатонов «IT-START» и предложит специальную номинацию для участников. В рамках Всероссийской программы «IT-START HACKATHON»
            стартаперы в сфере информационных технологий узнают секреты успешного старта бизнеса, разработают прототип проекта и представят его экспертам и инвесторам. Также участники смогут побороться за специальную номинацию от Александра Румянцева,
            главной наградой которой станет получение инвестиционного предложения. Кроме того, заинтересовавшие венчурного инвестора проекты получат менторскую поддержку, помощь в усилении команды, юридическое и бухгалтерское сопровождение, призы: камеру
            GoPro или часы Apple Watch.</p>
        </div>

      </div>
    </div>

    <div class="col l4 s12 m12">
      <div class="card fjsljdglsjg">
        <div class="card-image">
          <img src="assets/img/q2.jpg" class="responsive-img filter_1">

        </div>
        <div class="card-content">
          <p class="its_1">МЕЛЬЯНОВСКАЯ НАТАЛЬЯ ВИКТОРОВНА</p>
          <p class="ahahha_5">Окончила Московский Педагогический Государственный Университет, учитель-логопед, учитель русского языка и литературы по специальности «Логопедия» с дополнительной специальностью «Филология». Обучалась в ФГНУ » Институт психолого-педагогических
            проблем детства». Эксперт по вопросам дополнительного и инклюзивного образования Автономной некоммерческой организации «Агентство инновационного развития». Член научно-экспертного совета программы «Развитие образовательной робототехники и
            непрерывного IT-образования», член рабочей группы по вопросам развития технических видов спорта и созданию центров инновационно-патриотического воспитания. Эксперт по вопросам реализации программы «Доступная среда» в системе образовательных
            учреждений Российской Федерации. Концертный директор Творческого коллектива детей и молодежи с нарушением слуха «Ангелы Надежды»</p>
        </div>

      </div>
    </div>


    <div class="col l4 s12 m12">
      <div class="card fjsljdglsjg">
        <div class="card-image">
          <img src="assets/img/q3.jpg" class="responsive-img filter_1">

        </div>
        <div class="card-content">
          <p class="its_1">САЖИН СТАНИСЛАВ СЕРГЕЕВИЧ</p>
          <p class="ahahha_5">Разработчик из Перми, закончил МГИМО. В 2009 году вместе с друзьями запустил сайт для врачей «Доктор на работе». Сейчас сеть объединяет половину врачей в России и на постсоветском пространстве. Все крупнейшие фармацевтические компании мира используют
            «Доктор на работе» для коммуникации с врачами. Выручка несколько миллионов долларов, из которой прибыль составляет треть. В команде 18 человек.</p>
        </div>

      </div>
    </div>

    <div class="col l4 s12 m12">
      <div class="card fjsljdglsjg">
        <div class="card-image">
          <img src="assets/img/q4.jpg" class="responsive-img filter_1">

        </div>
        <div class="card-content">
          <p class="its_1">ПОСКРЯКОВ АНДРЕЙ ВИКТОРОВИЧ</p>
          <p class="ahahha_5">Директор по развитию, тренер-консультант Компания Ёрд, http://yord.ru/ 2006-2009 г. Международный Банковский Институт, кафедра бизнес-проектирования, кафедра антикризисного управления. Разрабатывал и проводил курсы повышения квалификации руководителей:
            деловые игры по управлению производственным предприятием и банком, курсы по управлению проектами и рисками. Автор более 10 статей по системам управления компанией и бизнес-образованию, в том числе на английском языке. Участвовал в консультационных
            проектах института для компаний Энергия, Транссфера, Банковские информационные системы.</p>
        </div>

      </div>
    </div>

    <div class="col l4 s12 m12">
      <div class="card fjsljdglsjg">
        <div class="card-image">
          <img src="assets/img/q5.jpg" class="responsive-img filter_1">

        </div>
        <div class="card-content">
          <p class="its_1">ДУБОВСКАЯ ТАТЬЯНА ВЛАДИМИРОВНА</p>
          <p class="ahahha_5">Управляющий технопарком «Сапфир» (г. Москва). Эксперт в области развития предпринимательства (инновационного, социального, креативного). Профессиональный педагог, бизнес-тренер, коуч. Образование: «Master of Art in Cultural Managment», The University
            of Manchester, UK «Городское и региональное развитие», факультет «Управление социокультурных проектов», Московская Высшая школа социальных и экономических наук, г. Москва «Оценка перспективности инвестиций в венчурные проекты», РВК совместно
            с ВШЭ, г. Москва. «Основы инновационного мышления». СФУ, совместно с фондом «Новая Евразия». «Системы поддержки женского предпринимательства на национальном и местном уровнях» международный семинар МСТС г. Хайфа, Израиль; «Школа творческого
            предпринимателя», Агентство креативных индустрий г. Москва. «Массовые коммуникации и общество» ЦСПО ИС РАН г. Москва</p>
        </div>

      </div>
    </div>


    <div class="col l4 s12 m12">
      <div class="card fjsljdglsjg">
        <div class="card-image">
          <img src="assets/img/q6.jpg" class="responsive-img filter_1">

        </div>
        <div class="card-content">
          <p class="its_1">КУЛАГИН АНДРЕЙ АНДРЕЕВИЧ</p>
          <p class="ahahha_5">Окончил МГУ им. М.В. Ломоносова по специализации «Материаловедение». До 2011 года работал в различных НИЛ в МГУ им. М.В. Ломоносова в качестве руководителя проектов. В зоне ответственности были связи с корпорациями и технологическими компаниями
            для проведения совместных НИОКР. В 2011 году работал в ОАО «РОСНАНО», где прошел путь от менеджера до руководителя проектов по связям с соотечественниками за рубежом для организации совместных производств с группой «РОСНАНО». С 2012 года работает
            в ОАО «РВК». В зоне ответственности — стратегические проекты, направленные на развитие технологического предпринимательства (в частности, GenerationS). Консультирует по вопросам сервисов и возможностей для стартапов в России, по вопросам участия
            проектов в различных программах поддержки.</p>
        </div>

      </div>
    </div>


    <div class="col l4 s12 m12">
      <div class="card fjsljdglsjg">
        <div class="card-image">
          <img src="assets/img/q7.png" class="responsive-img filter_1">

        </div>
        <div class="card-content">
          <p class="its_1">ЭРМАН МИХАИЛ АНАТОЛЬЕВИЧ</p>
          <p class="ahahha_5">Генеральный директор ООО «Виртуальные технологии», основатель Adwify, Sleepdy, StartupSearch. За 10 лет работы в сфере IT принимал участие более чем в 100 проектах в ролях программиста, руководителя групп разработчиков, эксперта в предметной
            области, консультанта, руководителя проекта. Прошел путь от программиста до топ-менеджера крупной IT-компании и владельца собственного бизнеса. Эксперт и автор курсов в области управления проектами, управлении разработкой, бизнес-моделирования.
          </p>
        </div>

      </div>
    </div>


    <div class="col l4 s12 m12">
      <div class="card fjsljdglsjg">
        <div class="card-image">
          <img src="assets/img/q8.jpg" class="responsive-img filter_1">

        </div>
        <div class="card-content">
          <p class="its_1">КУДРИН АНТОН АНАТОЛЬЕВИЧ
          </p>
          <p class="ahahha_5">13 лет опыта управления программами и проектами. 8 лет работы в сфере бизнес-консультация. Руководитель корпоративного университета в компании — лидере ИТ рынка в нефтегазовой отрасли. Бизнес-тренер, фасилитатор, коуч</p>
        </div>

      </div>
    </div>


    <div class="col l4 s12 m12">
      <div class="card fjsljdglsjg">
        <div class="card-image">
          <img src="assets/img/q9.jpg" class="responsive-img filter_1">

        </div>
        <div class="card-content">
          <p class="its_1">АРДЫКУЦА РОМАН ВАДИМОВИЧ
          </p>
          <p class="ahahha_5">Председатель ОО «Контроль за правосудием» Директор ООО «Центр правовой поддержки «Час Суда» Помощник Уполномоченного по правам ребенка Помощник Сенатора СФ ФС РФ ЭКСПЕРТ по защите ПРАВА СОБСТВЕННОСТИ на движимое и недвижимое имущество, специалист
            по ГРАЖДАНСКИМ ДЕЛАМ, ТРУДОВОМУ ЗАКОНОДАТЕЛЬСТВУ, НАСЛЕДСТВЕННЫМ спорам, СЕМЕЙНЫМ спорам, в т.ч. защита прав детей, ЖИЛИЩНЫМ спорам, ЗЕМЕЛЬНЫМ спорам, по отдельным категориям УГОЛОВНЫХ ДЕЛ, защита заемщиков, вкладчиков, пайщиков, дольщиков,
            АНТИКОЛЛЕКТОРСКАЯ деятельность, защита АВТОРСКИХ ПРАВ</p>
        </div>

      </div>
    </div>

    <div class="col l4 s12 m12">
      <div class="card fjsljdglsjg">
        <div class="card-image">
          <img src="assets/img/q10.jpg" class="responsive-img filter_1">

        </div>
        <div class="card-content">
          <p class="its_1">ШЕЛОМЕНЦЕВ АНДРЕЙ ЮРЬЕВИЧ
          </p>
          <p class="ahahha_5">10 лет опыта в развитии собственного бизнеса, запуск новых брендов и проектов в офлайне. Опыт работы в Школе управления СКОЛКОВО, участие в роли коуча и эксперта на мероприятиях Greenfield, бизнес-инкубатора МГУ, программы IT-Start. Опыт развития
            собственного проекта с нулевого этапа.

          </p>
        </div>

      </div>
    </div>


    <div class="col l4 s12 m12">
      <div class="card fjsljdglsjg">
        <div class="card-image">
          <img src="assets/img/q11.jpg" class="responsive-img filter_1">

        </div>
        <div class="card-content">
          <p class="its_1">ВОЛОКИТИН ПАВЕЛ НИКОЛАЕВИЧ

          </p>
          <p class="ahahha_5">Кандидат экономических наук, доцент по специальности «Экономика и управление народным хозяйством», заместитель начальника управления инвестиционной политики и территориального развития экономики министерства экономического развития Новосибирской
            области, секретарь комиссии по проведению конкурса инвестиционных проектов на территории Новосибирской области.

          </p>
        </div>

      </div>
    </div>


    <div class="col l4 s12 m12">
      <div class="card fjsljdglsjg">
        <div class="card-image">
          <img src="assets/img/q12.jpg" class="responsive-img filter_1">

        </div>
        <div class="card-content">
          <p class="its_1">ХАНИН ДАНИИЛ ВЛАДИМИРОВИЧ</p>
          <p class="ahahha_5">Интернет-предприниматель, с 1998 года. Специализируюсь на запуске проектов, в области электронной-коммерции, рекламы, big-data. Запустил более десятка проектов, среди которых Crossss и группа компаний МеХа (бренд Вебреклама). Принимал участие
            в становление рынка интернет-рекламы в Сибири. В данным момент занимаюсь развитием проекта Witget. Последователь подхода Lean Startup. Консультирую проекты в области применения теории ограничения систем для развития бизнеса, поиска и устранения
            тонких мест.</p>
        </div>

      </div>
    </div>


    <div class="col l4 s12 m12">
      <div class="card fjsljdglsjg">
        <div class="card-image">
          <img src="assets/img/q13.png" class="responsive-img filter_1">

        </div>
        <div class="card-content">
          <p class="its_1">БАШАРУЛИ НУКРИ ВАЛИКОВИЧ
          </p>
          <p class="ahahha_5">
            Основатель и генеральный директор компании СЕО Aggregion. Отвечает за стратегию развития компании, работу с крупными заказчиками, альянсы с международными вендорами и телекоммуникационными компаниями. Образование: Московский инженерно-физический институт
            (НИЯУ МИФИ), European Organization for Nuclear Research (CERN), The Abdus Salam International Centre for Theoretical Physics (ICTP).
          </p>
        </div>

      </div>
    </div>



    <div class="col l4 s12 m12">
      <div class="card fjsljdglsjg">
        <div class="card-image">
          <img src="assets/img/q14.jpg" class="responsive-img filter_1">

        </div>
        <div class="card-content">
          <p class="its_1">ХУДЯКОВ ИВАН НИКОЛАЕВИЧ
          </p>
          <p class="ahahha_5">Генеральный директор ООО «Байкалсофт» Директор АНО ДО «Бизнес-инкубатор современных проектов»</p>
        </div>

      </div>
    </div>



    <div class="col l4 s12 m12">
      <div class="card fjsljdglsjg">
        <div class="card-image">
          <img src="assets/img/q16.jpg" class="responsive-img filter_1">

        </div>
        <div class="card-content">
          <p class="its_1">НОВИКОВ СЕРГЕЙ ВЯЧЕСЛАВОВИЧ
          </p>
          <p class="ahahha_5">Заместитель директора по инновационному развитию ИНЖЭКИН МАИ, руководитель лаборатории «МАИ-ИННОВАЦИИ».</p>
        </div>

      </div>
    </div>


    <div class="col l4 s12 m12">
      <div class="card fjsljdglsjg">
        <div class="card-image">
          <img src="assets/img/q15.jpg" class="responsive-img filter_1">

        </div>
        <div class="card-content">
          <p class="its_1">ЯШКОВ ПАВЕЛ ЕВГЕНЬЕВИЧ
          </p>
          <p class="ahahha_5">Федеральный инспектор Федеральной службы по надзору в сфере образования и науки, главный специалист министерства экономического развития Новосибирской области.</p>
        </div>

      </div>
    </div>


    <div class="col l4 s12 m12">
      <div class="card fjsljdglsjg">
        <div class="card-image">
          <img src="assets/img/q17.jpg" class="responsive-img filter_1">

        </div>
        <div class="card-content">
          <p class="its_1">КОМАРОВ МИХАИЛ МИХАЙЛОВИЧ</p>
          <p class="ahahha_5">Помощник Члена Совета Федерации Федерального Собрания Российской Федерации. Один из руководителей Межвузовской лаборатории инновационных проектов «Wireless Interactive SystEms and NETworks» (WiSeNET Lab) Учредитель Общероссийской Общественной
            Организации «Молодая инновационная Россия» Член Московского молодежного совета при Мэре Участник клуба «100 инноваторов», сформированного в рамках Международного форума Открытые Инновации</p>
        </div>

      </div>
    </div>



    <div class="col l4 s12 m12">
      <div class="card fjsljdglsjg">
        <div class="card-image">
          <img src="assets/img/q18.jpg" class="responsive-img filter_1">

        </div>
        <div class="card-content">
          <p class="its_1">ГУБИН ВЛАДИСЛАВ ОЛЕГОВИЧ</p>
          <p class="ahahha_5">Трекер и эксперт преакселератора ФРИИ, аналитик, консультант по быстрому тестированию и запуску новых продуктов, предприниматель, в настоящее время партнер в компаниях SmartDesignTest и SmartDesignFund.</p>
        </div>

      </div>
    </div>



    <div class="col l4 s12 m12">
      <div class="card fjsljdglsjg">
        <div class="card-image">
          <img src="assets/img/q19.jpg" class="responsive-img filter_1">

        </div>
        <div class="card-content">
          <p class="its_1">МАЛЬСАГОВ ОЛЕГ РУСЛАНОВИЧ
          </p>
          <p class="ahahha_5">Аналитик, бизнесмен, консультант. Ментор,консультант, start-менеджер. С 2000 года занимается предпринимательством. Участвовал в создании ряда компаний. С апреля 2014 года директор Инновационно-технологического бизнес — инкубатора Томского государственного
            университета.</p>
        </div>

      </div>
    </div>



    <div class="col l4 s12 m12">
      <div class="card fjsljdglsjg">
        <div class="card-image">
          <img src="assets/img/q20.jpg" class="responsive-img filter_1">

        </div>
        <div class="card-content">
          <p class="its_1">ДОЛГОВ ДМИТРИЙ СЕРГЕЕВИЧ</p>
          <p class="ahahha_5">Эксперт-практик, бизнес-тренер, МВА, предприниматель.</p>
        </div>

      </div>
    </div>


    <div class="col l4 s12 m12">
      <div class="card fjsljdglsjg">
        <div class="card-image">
          <img src="assets/img/q21.jpg" class="responsive-img filter_1">

        </div>
        <div class="card-content">
          <p class="its_1">КОМАРЬКОВА ДАРЬЯ ИВАНОВНА</p>
          <p class="ahahha_5">Опыт в сфере консультирования и помощи в запуске стартапов и интернет-бизнеса более 5 лет. С 2010 года — основатель и генеральный директор самого успешного в России — Бизнес-инкубатора МГУ. 39 компаний-резидентов и выпускников с общим оборотом
            свыше 200 млн. руб и рыночной оценкой — свыше 1 млрд. рублей. Объем привлеченных инвестиций в проекты Инкубатора более $3 млн. Опыт совместных проектов с крупнейшими компаниями и инвесторами, такими как QIWI, Газпромбанк, Leta Capital, i-FREE,
            Cisco, в том числе развитие внутрикорпоративного предпринимательства и R&D департаментов. Дарья выступает экспертом крупнейших российских ИТ-событий и образовательных бизнес-программ: Russian Startup Rating, IT-старт, Телеком Идея, SUMIT,
            Рабочих выходных Harvest и др.) С 2012 года преподаватель Экономического факультета МГУ. Организатор более 450 образовательных, научных и бизнес-мероприятий, в том числе TEDxSadovoeRing, Ycamp, AngelHack Moscow, Science Slam Moscow, BetaWeek,
            конкурс «Эврика». Работала в сфере Event management компаний FutureToday, Adidas, Beeline, а также в Правительстве Москвы.</p>
        </div>

      </div>
    </div>


    <div class="col l4 s12 m12">
      <div class="card fjsljdglsjg">
        <div class="card-image">
          <img src="assets/img/q22.jpg" class="responsive-img filter_1">

        </div>
        <div class="card-content">
          <p class="its_1">ФИЛАТОВ АЛЕКСАНДР АЛЕКСАНДРОВИЧ
          </p>
          <p class="ahahha_5">Сертифицированный корпоративный директор Британского института директоров (IoD Chartered Director) Кандидат экономических наук Генеральный директор Экспертного центра по корпоративным отношениям</p>
        </div>

      </div>
    </div>


    <div class="col l4 s12 m12">
      <div class="card fjsljdglsjg">
        <div class="card-image">
          <img src="assets/img/q23.jpg" class="responsive-img filter_1">

        </div>
        <div class="card-content">
          <p class="its_1">ДЖМУХАДЗЕ АНАСТАСИЯ АЛЕКСАНДРОВНА
          </p>
          <p class="ahahha_5">Анастасия Джмухадзе, журналист, более 14 лет занимается деловой журналистикой. Работала в журналах «Секрет Фирмы» и «Управление компанией», на портале Slon.ru. Занималась подготовкой видеоблогов предпринимателей в рамках проекта «Деловая среда».</p>
        </div>

      </div>
    </div>


    <div class="col l4 s12 m12">
      <div class="card fjsljdglsjg">
        <div class="card-image">
          <img src="assets/img/q24.jpg" class="responsive-img filter_1">

        </div>
        <div class="card-content">
          <p class="its_1">ОСТАНИН МАКСИМ КОНСТАНТИНОВИЧ

          </p>
          <p class="ahahha_5">Заместитель Председателя комитета поддержки и развития малого и среднего предпринимательства города Новосибирска.</p>
        </div>

      </div>
    </div>


    <!--                     <div class="col l4 s12 m12">-->
    <!--                         <div class="card fjsljdglsjg">-->
    <!--            <div class="card-image">-->
    <!--              <img src="assets/img/q4.jpg" class="responsive-img filter_1">-->

    <!--            </div>-->
    <!--            <div class="card-content">-->
    <!--                 <p class="its_1">ПОСКРЯКОВ АНДРЕЙ ВИКТОРОВИЧ</p>-->
    <!--              <p class="ahahha_5">Директор по развитию, тренер-консультант Компания Ёрд, http://yord.ru/-->
    <!--2006-2009 г. Международный Банковский Институт, кафедра бизнес-проектирования, кафедра антикризисного управления. Разрабатывал и проводил курсы повышения квалификации руководителей: деловые игры по управлению производственным предприятием и банком, курсы по управлению проектами и рисками. Автор более 10 статей по системам управления компанией и бизнес-образованию, в том числе на английском языке. Участвовал в консультационных проектах института для компаний Энергия, Транссфера, Банковские информационные системы.</p>-->
    <!--            </div>-->

    <!--          </div>-->
    <!--                    </div>-->


    <div class="col l12 s12 m12" style="padding-bottom:90px;">

    </div>
  </div>
</div>
</section>

@endsection
