@extends('layouts.master')

@section('content')

<section>
     <div class="container">
         <div class="row">
             <div class="col l12 s12 m12">
                 <h2 class="its_poik_rob">НАУЧНО-ИССЛЕДОВАТЕЛЬСКИЙ ЦЕНТР АНО АИР</h2>
             </div>

             <div class="col l12 s12 m12">
                 <img src="assets/img/324235.jpg" class="responsive-img"></img>
             </div>

             <div class="col l4 s12 m12 bacj">
                 <p class="ano_1">Научно-исследовательский центр АНО «Агентство инновационного развития» (НИЦ АНО АИР) является структурным подразделением Агентства, осуществляющим научно-исследовательскую деятельность и выполняющим функции головного научно-исследовательского подразделения Агентства в области исследования фундаментальных и прикладных проблем основных аспектов деятельности АНО АИР.
</p>
             </div>

             <div class="col l12 s12 m12">
                 <h2 class="its_poik_rob">ОСНОВНЫЕ ФОРМЫ НАУЧНО-ИССЛЕДОВАТЕЛЬСКОЙ ДЕЯТЕЛЬНОСТИ АНО «АГЕНТСТВО ИННОВАЦИОННОГО РАЗВИТИЯ»:</h2>
             </div>

             <div class="col l12 s12 m12">
                   <ul style="    padding-bottom: 50px;">
           <li>
             <img class="responsive-img edu_ul" src="assets/img/el_sin.png">
             <p class="edu_uli">выполнение фундаментальных и прикладных научно-исследовательских работ (НИР);</p>
           </li>

           <li>
             <img class="responsive-img edu_ul" src="assets/img/el_sin.png">
             <p class="edu_uli">подготовка научных трудов: монографий, учебников, учебных пособий, диссертаций, научных статей и докладов, научно-практических сборников и др.</p>
           </li>

           <p class="its_1">При выполнении НИР и подготовке научных трудов НИЦ может выступать как в качестве Исполнителя, так и в качестве Соисполнителя работ.<br>
В рамках научно-исследовательской деятельности НИЦ может осуществлять (по заданиям органов государственной власти, учреждений, ведомств и организаций различных форм собственности или в порядке личной инициативы):</p>

            <li>
             <img class="responsive-img edu_ul" src="assets/img/el_sin.png">
             <p class="edu_uli">разработку научно-методических и научно-практических материалов: методологий, методик, методов, моделей, положений, инструкций, технологий, проектов нормативно-правовых документов.</p>
           </li>

            <li>
             <img class="responsive-img edu_ul" src="assets/img/el_sin.png">
             <p class="edu_uli">научно-техническое сопровождение внедрения и апробацию научных результатов в практической деятельности АНО «Агентство инновационного развития»;
</p>
           </li>

            <li>
             <img class="responsive-img edu_ul" src="assets/img/el_sin.png">
             <p class="edu_uli">научную экспертизу и редактирование научных трудов;
</p>
           </li>

            <li>
             <img class="responsive-img edu_ul" src="assets/img/el_sin.png">
             <p class="edu_uli">организацию и участие в научно-практических конференциях, семинарах, круглых столах и в других формах обмена научными достижениями;
</p>
           </li>

            <li>
             <img class="responsive-img edu_ul" src="assets/img/el_sin.png">
             <p class="edu_uli">участие в разработке образовательных стандартов, тематических программ по учебным дисциплинам, учебно-методических материалов;
</p>
           </li>

            <li>
             <img class="responsive-img edu_ul" src="assets/img/el_sin.png">
             <p class="edu_uli">чтение лекций, проведение семинаров и практических занятий, руководство учебными практиками в системе подготовки, переподготовки и повышения квалификации персонала.
</p>
           </li>

           <p class="its_1">Основные задачи научно-исследовательского центра:</p>

           <li>
             <img class="responsive-img edu_ul" src="assets/img/el_sin.png">
             <p class="edu_uli">Выявление, анализ и систематизация научно-практических проблем по вопросам деятельности АНО «Агентство инновационного развития»;
</p>
           </li>

           <li>
             <img class="responsive-img edu_ul" src="assets/img/el_sin.png">
             <p class="edu_uli">научно-методическое обеспечение проектной деятельности АНО «Агентство инновационного развития»;
</p>
           </li>

           <li>
             <img class="responsive-img edu_ul" src="assets/img/el_sin.png">
             <p class="edu_uli">формирование тематики научно-исследовательских работ, определение целей, задач и результатов исследований по вопросам деятельности АНО «Агентство инновационного развития»;
</p>
           </li>

           <li>
             <img class="responsive-img edu_ul" src="assets/img/el_sin.png">
             <p class="edu_uli">проведение научных исследований, развитие теоретико-методологической базы по основным вопросам деятельности АНО «Агентство инновационного развития»;
</p>
           </li>

           <li>
             <img class="responsive-img edu_ul" src="assets/img/el_sin.png">
             <p class="edu_uli">анализ и обобщение зарубежного опыта научных исследований по основным направлениям деятельности АНО «Агентство инновационного развития»;
</p>
           </li>

           <li>
             <img class="responsive-img edu_ul" src="assets/img/el_sin.png">
             <p class="edu_uli">формирование стратегии развития АНО «Агентство инновационного развития» на основе выделения приоритетных направлений в учебной, научной и международной деятельности в целях повышения национальной и международной конкурентоспособности;
</p>
           </li>

           <li>
             <img class="responsive-img edu_ul" src="assets/img/el_sin.png">
             <p class="edu_uli">обеспечение согласованности функциональных концепций развития (учебная, научная, международная, коммуникационная, маркетинговая, экономическая, инфраструктура, информатизация и т.д.) со стратегией развития АНО «Агентство инновационного развития»;
</p>
           </li>

           <li>
             <img class="responsive-img edu_ul" src="assets/img/el_sin.png">
             <p class="edu_uli">оценка эффективности, результативности и реализуемости результатов научных исследований;
</p>
           </li>

           <li>
             <img class="responsive-img edu_ul" src="assets/img/el_sin.png">
             <p class="edu_uli">разработка практических рекомендаций по применению результатов научных исследований в различных сферах;
</p>
           </li>

           <li>
             <img class="responsive-img edu_ul" src="assets/img/el_sin.png">
             <p class="edu_uli">обеспечение высокого качества проводимых научных исследований и обоснованности практических рекомендаций.
</p>
           </li>

           <h2 class="its_poik_rob">ФУНКЦИИ НАУЧНО-ИССЛЕДОВАТЕЛЬСКОГО ЦЕНТРА
</h2>

                     <p class="its_1">НИЦ выполняет функции головного научно-исследовательского подразделения АНО «Агентство инновационного развития» в области исследования фундаментальных и прикладных проблем таможенной деятельности, информационной безопасности в таможенном деле, а также проблем профессионального таможенного образования.
</p>
                     <p class="its_1">В этой связи и в соответствии с поставленными задачами НИЦ осуществляет следующие функции:
</p>

                                    <li>
             <img class="responsive-img edu_ul" src="assets/img/el_sin.png">
             <p class="edu_uli">планирование и организация выполнения научно-исследовательских работ, направленных на решение основных задач НИЦ;
</p>
           </li>
                          <li>
             <img class="responsive-img edu_ul" src="assets/img/el_sin.png">
             <p class="edu_uli">разработка и осуществление мер, направленных на совершенствование деятельности НИЦ, повышение качества и эффективности результатов;
</p>
           </li>
                          <li>
             <img class="responsive-img edu_ul" src="assets/img/el_sin.png">
             <p class="edu_uli">организация работы по ознакомлению и использованию сотрудниками АНО «Агентство инновационного развития» положительных результатов зарубежного опыта;
</p>
           </li>
                          <li>
             <img class="responsive-img edu_ul" src="assets/img/el_sin.png">
             <p class="edu_uli">координация научно-исследовательской работы и контроль ее выполнения;
</p>
           </li>
                          <li>
             <img class="responsive-img edu_ul" src="assets/img/el_sin.png">
             <p class="edu_uli">научно-методическое сопровождение НИР, оказание информационных и консультативных услуг исполнителям и заказчикам НИР;
</p>
           </li>
                          <li>
             <img class="responsive-img edu_ul" src="assets/img/el_sin.png">
             <p class="edu_uli">совершенствование методического обеспечения и разработка научно-прикладных методов и инструментальных средств научных исследований;
</p>
           </li>
                          <li>
             <img class="responsive-img edu_ul" src="assets/img/el_sin.png">
             <p class="edu_uli">организация работы по повышению квалификации научных работников НИЦ;
</p>
           </li>
                          <li>
             <img class="responsive-img edu_ul" src="assets/img/el_sin.png">
             <p class="edu_uli">распространение и пропаганда новых знаний и научных результатов в учреждениях системы образования Российской Федерации и среди иных заинтересованных лиц;
</p>
           </li>
                          <li>
             <img class="responsive-img edu_ul" src="assets/img/el_sin.png">
             <p class="edu_uli">организация и участие в конкурсах на лучшие научные работы, в том числе научные работы студентов, проходящих обучение в образовательных программах АНО «Агентство инновационного развития».
</p>
           </li>


           <p class="its_1">Научно-исследовательский центр АНО «Агентство инновационного развития» приглашает к сотрудничеству всех заинтересованных лиц! Предложения и вопросы по различным направлениям взаимодействия присылайте на наш почтовый адрес: <span class="pldalsf">info@rusinnovations.com</span>

</p>
           <!-- <li>-->
           <!--  <img class="responsive-img edu_ul" src="assets/img/el_sin.png">-->
           <!--  <p class="edu_uli"></p>-->
           <!--</li>-->

           </ul>
             </div>
         </div>
     </div>
 </section>

@endsection
